Repository: AlexeyTarasov77/GamingSocialNetwork
Catalog: service/socialnetwork/locale/ukr/LC_MESSAGES/django.po
Languages: uk

source: Главная страница
uk: Головна сторiнка

source: Добро пожаловать на сайт!
uk: Ласкаво просимо на сайт!

source: Hi dear gamer
uk: Привіт, шановний геймер

source: Недавние действия пользователей
uk: Нещодавні дії користувачів

source: Важные обьявления
uk: Важливi оголошення

source: Прикрепленный файл
uk: Прикрiплений файл

source: Обьявлений пока нет
uk: Оголошень поки нема

source: NEWS
uk: Новини

source: Ad content
uk: Оголошення

source: News About Gaming
uk: Новини про геймiнг

source: Promotion content
uk: Реклама

source: Любимые игры сообщества
uk: Улюблені ігри спільноти

source: Рекомендуемые публикации
uk: Рекомендованi публiкацii

source: Создано
uk: Створено

source: Нет рекомендованных публикаций
uk: Нема рекомендованных публiкацiй

source: Моя лента
uk: Моя стрічка

source: Игровые события
uk: Ігрові події

source: Поиск команды
uk: Пошук команди

source: Настройки ⚙
uk: Налаштування ⚙

source: Главная
uk: Головна

source: Cooбщения
uk: Повідомлення

source: Поддержка
uk: Підтримка

source: Профиль
uk: Профіль

source: Email адресс получателя
uk: Email адрес отримувача

source: Заметки
uk: Примітки

source: Введите комментарий
uk: Введіть коментар

source: Введите имя поста
uk: Введіть ім'я поста

source: Введите текст поста
uk: Введіть текст поста

source: Установите статус поста
uk: Встановіть статус поста

source: Выберите подходящие теги для вашего поста
uk: Виберіть відповідні теги для вашого поста

source: Фото поста *опционально
uk: Фото поста *опціонально

source: Черновик
uk: Чернетка

source: Опубликовано
uk: Опубліковано

source: Новость
uk: Новина

source: Статья
uk: Стаття

source: Дата создания
uk: Дата створення

source: Дата обновления
uk: Дата оновлення

source: Дата публикации
uk: Дата публікації

source: Сохраненные
uk: Збережені

source: Тип контента
uk: Тип контенту

source: Посты
uk: Пости

source: Дата изменения
uk: Дата зміни

source: Активен
uk: Активний

source: Родительский комментарий
uk: Батьківський коментар

source: Комментарий
uk: Коментар

source: Комментарии
uk: Коментарі

source: Добавить пост
uk: Додати пост

source: Создать
uk: Створити

source: Вы уверены, что хотите удалить пост -
uk: Ви впевнені, що хочете видалити пост -

source: Удалить
uk: Видалити

source: Вернуться к постам
uk: Повернутися до постів

source: Просмотров
uk: Переглядів

source: Обновить
uk: Оновити

source: Repost
uk: Репост

source: Share
uk: Поділитися

source: Изменено
uk: Змінено

source: Вам так же может понравиться
uk: Вам також може сподобатися

source: Хотите добавить комментарий?
uk: Хочете додати коментар?

source: Войти
uk: Увiйти

source: Зарегестрироваться
uk: Зарееструватись

source: Добавить комментарий
uk: Додати коментар

source: Понравилось
uk: Сподобалось

source: Показать ответы
uk: Показати вiдповiдi

source: Скрыть
uk: Скрити

source: Комментариев пока нет
uk: Коментарiв поки нема

source: Все потоки
uk: Усі потоки

source: Статьи
uk: Статті

source: Новости
uk: Новини

source: Сохранено
uk: Збережено

source: Сохранить
uk: Зберегти

source: Читать более...
uk: Читати далі...

source: Постов пока нет 🙁
uk: Постів поки немає 🙁

source: Поделиться постом
uk: Поділитися постом

source: по электронной почте
uk: по електронній пошті

source: Электронное письмо было успешно отправлено!
uk: Електронний лист було успішно відправлено!

source: был успешно отправлен по адрессу -
uk: було успішно відправлено за адресою -

source: Закрыть
uk: Закрити

source: Отправить
uk: Відправити

source: English
uk: Англійська

source: Ukrainian
uk: Українська

source: Russian
uk: Російська

source: Админ панель
uk: Адмiн панель

source: Выйти
uk: Вийти
